{
  "Александр Атасунцев": {
    "пол": "м",
    "публикации": 807,
    "должность": "Специальный корреспондент РБК. Пишу про страны постсоветского пространства – крайне сложный регион, который может много рассказать нам о самих себе. В прошлом году почти два месяца не вылезал из Белоруссии во время протестов, работал на войне в Нагорном Карабахе. Со времен последнего раскола в православии, вызванного решением Константинопольского патриархата дать независимость украинской церкви, работаю также с церковными темами. aatasuncev@rbc.ru"
  },
  "Александра Хмурковская": {
    "пол": "ж",
    "публикации": 31,
    "должность": "Продюсер"
  },
  "Алена Прохоренко": {
    "пол": "ж",
    "публикации": 397,
    "должность": "Корреспондент отдела оперативной информации. Почта: aprokhorenko@rbc.ru"
  },
  "Анастасия Антипова": {
    "пол": "ж",
    "публикации": 454,
    "должность": "Руководитель продюсерского центра. aantipova@rbc.ru"
  },
  "Анастасия Серова": {
    "пол": "ж",
    "публикации": 364,
    "должность": "Корреспондент отдела оперативной информации. aserova@rbc.ru"
  },
  "Андрей Гатинский": {
    "пол": "м",
    "публикации": 2349,
    "должность": "Шеф-редактор интернет-выпуска Специалист по новостям о дважды очарованном тетракварке"
  },
  "Андрей Любимов": {
    "пол": "м",
    "публикации": 26,
    "должность": "Фотожурналист и режиссер документального кино. Лауреат международных премий, в том числе World Press Photo и POYI."
  },
  "Анна Балашова": {
    "пол": "ж",
    "публикации": 1116,
    "должность": "Руководитель отдела телекоммуникаций Окончила МГУ им. М. В. Ломоносова, факультет журналистики. С 2006 года публикую тексты о технологиях. С 2008 по 2016 была корреспондентом отдела «Технологии» газеты «КоммерсантЪ». С 2016 года — руководитель отдела «Телекоммуникации» РБК. Лауреат премии «DOT-журналистика» 2017 года. abalashova@rbc.ru"
  },
  "Анна Пустякова": {
    "пол": "ж",
    "публикации": 87,
    "должность": ""
  },
  "Антон Фейнберг": {
    "пол": "м",
    "публикации": 1431,
    "должность": "Редактор отдела финансов РБК В РБК с 2015 года. Сначала писал новости, потом — статьи про макроэкономику и правительство, а в 2019 году стал редактором отдела финансов, где мы следим за работой банковского сектора, трендами финансового рынка и перспективами рубля."
  },
  "Артем Филипенок": {
    "пол": "м",
    "публикации": 5229,
    "должность": "Выпускающий редактор, автор. В РБК с 2000 года. Один из первых сотрудников новостной службы сайта РБК и проекта РБК.Спорт. Профиль: политика, общество, спорт. Интересы: футбол, путешествия. Кандидат исторических наук"
  },
  "Артём Кореняко": {
    "пол": "м",
    "публикации": 403,
    "должность": "Корреспондент по транспорту. Непотомственный железнодорожник и воздушный графоман. Наблюдает за развитием гражданской авиации с середины нулевых. Питает слабость к морским и речным портам. Почта: akorenyako@rbc.ru"
  },
  "Вероника Вишнякова": {
    "пол": "ж",
    "публикации": 166,
    "должность": "Специальный корреспондент РБК. Профиль: международная политика"
  },
  "Виктория Полякова": {
    "пол": "ж",
    "публикации": 4368,
    "должность": "Выпускающий редактор"
  },
  "Виктория Тютина": {
    "пол": "ж",
    "публикации": 1170,
    "должность": "Редактор сайта. Я попала в команду РБК ещё во время обучения на факультете журналистики МГУ, и с тех пор, уже 3,5 года, бесконечно влюблена в своё дело. Мне нравится высокий темп работы в новостях - он позволяет ощущать скорость жизни, смены событий, не терять связи с миром и очень остро осознавать себя его частью."
  },
  "Владислав Гордеев": {
    "пол": "м",
    "публикации": 8148,
    "должность": "Ассистент шеф-редактора сайта, выпускающий редактор Telegram-канала РБК @rbc_news."
  },
  "Георгий Тадтаев": {
    "пол": "м",
    "публикации": 5415,
    "должность": "Ассистент шеф-редактора, выпускающий редактор Telegram-канала РБК @rbc_news. Профиль - международные отношения и политика"
  },
  "Григорий Набережнов": {
    "пол": "м",
    "публикации": 713,
    "должность": "Руководитель интернет-выпуска"
  },
  "Дарья Чебакова": {
    "пол": "ж",
    "публикации": 193,
    "должность": "Корреспондент отдела телекоммуникаций. Родилась в столице Колчака. В РБК с 2021 года. Оканчиваю образовательную программу «История» НИУ ВШЭ. Прошла огонь и воду в Медиамастерской Глеба Черкасова, бывшего редактора отдела «Политика» и заместителя шеф-редактора ИД «КоммерсантЪ». Пишу про ИТ-компании, техническую сторону Интернета, e-commerce, операторов связи."
  },
  "Денис Ворошилов": {
    "пол": "м",
    "публикации": 741,
    "должность": "Выпускающий редактор политического выпуска. Журналист и редактор-новостник, 12 лет был репортером российского медиа в США и Великобритании. В РБК пришел уже во второй раз – до этого работал в компании в начале 2000-х редактором новостной службы."
  },
  "Дмитрий Серков": {
    "пол": "м",
    "публикации": 1110,
    "должность": "Специальный корреспондент. Профиль: силовые структуры, происшествия, уголовные дела, судебные процессы, расследования и др. dserkov@rbc.ru"
  },
  "Евгений Калюков": {
    "пол": "м",
    "публикации": 8380,
    "должность": "Выпускающий редактор экономического блока. Умение читать и писать развил в себе настолько, что могу поделиться тем, что узнал, с другими. И даже заработать этим на жизнь. Узнавать же новое и интересное, помогают «Своя игра» и прочие интеллектуальные игры. Еще говорят, что они помогают учиться думать, в том числе в команде и вообще дают массу преимуществ. Полностью согласен. Дают. Мне даже удалось кое-что у них взять."
  },
  "Евгения Воропаева": {
    "пол": "ж",
    "публикации": 1498,
    "должность": "Старший редактор сайта"
  },
  "Евгения Кузнецова": {
    "пол": "ж",
    "публикации": 1498,
    "должность": "Спецкорреспондент отдела политики и общества РБК, пишет о парламенте, ЦИКе, регионах и оппозиции. До РБК работала в Russiangate, Republic и «Голосе Америки»"
  },
  "Евгения Лебедева": {
    "пол": "ж",
    "публикации": 574,
    "должность": "Корреспондент отдела оперативной информации Почта: elebedeva@rbc.ru"
  },
  "Евгения Стогова": {
    "пол": "ж",
    "публикации": 254,
    "должность": "Корреспондент РБК по теме медиабизнеса и индустрии развлечений. Окончила РУДН, филологический факультет, направление «Журналистика». Работаю над научной диссертацией, посвященной информационным агентствам. С 2019 по 2021 год была корреспондентом редакции политической и общественной информации РИА Новости по теме медиа. В курсе всех новинок Netflix, слежу за результатами киберспортивных матчей и регулярно тестирую самые перспективные мобильные приложения. estogova@rbc.ru"
  },
  "Евгения Чернышова": {
    "пол": "ж",
    "публикации": 924,
    "должность": "Корреспондент отдела финансов РБК. С 2016 года пишу о платежном рынке, в 2018-м пришла в РБК, где также занимаюсь финтехом, информационной безопасностью в финансовом секторе, схемами мошенничества с банковскими картами, цифровым рублем и регулированием криптовалют."
  },
  "Егор Губернаторов": {
    "пол": "м",
    "публикации": 1588,
    "должность": ""
  },
  "Екатерина Виноградова": {
    "пол": "ж",
    "публикации": 118,
    "должность": "Корреспондент отдела экономики. Окончила бакалавриат журфака МГУ, учусь в магистратуре РЭУ по направлению «финансовая аналитика». Пишу об инициативах финансово-экономического блока правительства, макроэкономике, бюджете, налогах, социальной сфере и многом другом. Evinogradova@rbc.ru; Telegram: @vinogradova_e"
  },
  "Екатерина Костина": {
    "пол": "ж",
    "публикации": 1674,
    "должность": "Руководитель отдела оперативной информации Почта: ekostina@rbc.ru"
  },
  "Екатерина Ясакова": {
    "пол": "ж",
    "публикации": 166,
    "должность": "Корреспондент отдела телекоммуникаций. Окончила РГГУ, факультет журналистики и факультет психологии. С 2015 года работаю в СМИ. В РБК пишу про кибербезопасность, работу интернет-компаний, стартапы и венчурные инвестиции. Пишите на e.yasakova@rbc.ru"
  },
  "Елена Сухорукова": {
    "пол": "ж",
    "публикации": 1005,
    "должность": "Корреспондент отдела потребительского рынка. Закончила исторический факультет МГУ им. М.В. Ломоносова, специализация – история Средних веков и раннего Нового времени. Работаю в РБК с 2017 года, пишу про сельское хозяйство, продовольственный рынок и туризм."
  },
  "Елена Чернышова": {
    "пол": "ж",
    "публикации": 1214,
    "должность": ""
  },
  "Елизавета Ламова": {
    "пол": "ж",
    "публикации": 520,
    "должность": "Корреспондент отдела политики и общества elamova@rbc.ru"
  },
  "Иван Ткачёв": {
    "пол": "м",
    "публикации": 2022,
    "должность": "Руководитель отдела экономики. Профиль: макроэкономика, бюджет, налоги, социальная сфера, госрегулирование, власть и бизнес, инвестиции, статистика, внешняя торговля, санкции и др. Интересы: семья, книги, лингвистика, футбол i.tkachev@rbc.ru"
  },
  "Илья Калашников": {
    "пол": "м",
    "публикации": 29,
    "должность": "Илья Калашников Корреспондент отдела оперативной информации ikalashnikov@rbc.ru"
  },
  "Илья Фурсеев": {
    "пол": "м",
    "публикации": 1393,
    "должность": "Редактор сайта"
  },
  "Инна Деготькова": {
    "пол": "ж",
    "публикации": 203,
    "должность": "Старший корреспондент отдела экономики. Окончила МГИМО, бакалавр и магистр журналистики. Пишу о госрегулировании, налогах, бюджете, макроэкономических показателях и не только. idegotkova@rbc.ru"
  },
  "Инна Сидоркова": {
    "пол": "ж",
    "публикации": 918,
    "должность": "Специальный корреспондент. Окончила факультет медиакоммуникаций Высшей школы экономики. Специализация: оборонно-промышленный комплекс, космос. Хобби: карате киокушинкай Почта: isidorkova@rbc.ru Инстаграм: sidorkova_"
  },
  "Ирина Парфентьева": {
    "пол": "ж",
    "публикации": 679,
    "должность": "Первый заместитель главного редактора. iparfentyeva@rbc.ru"
  },
  "Кирилл Сироткин": {
    "пол": "м",
    "публикации": 217,
    "должность": "Заместитель главного редактора, руководитель объединенного выпуска Почта: ksirotkin@rbc.ru"
  },
  "Константин Нагаев": {
    "пол": "м",
    "публикации": 1544,
    "должность": "Шеф-редактор интернет-выпуска"
  },
  "Любовь Порываева": {
    "пол": "ж",
    "публикации": 1062,
    "должность": "Корреспондент отдела оперативной информации Почта: lporyvaeva@rbc.ru"
  },
  "Максим Ярыгин": {
    "пол": "м",
    "публикации": 214,
    "должность": "Выпускающий редактор политического выпуска. В РБК пришел в 2020 году. Долгое время жил и работал в Петербурге. Интересы: музыка, спорт, предпринимательство. Почта: myarygin@rbc.ru"
  },
  "Маргарита Алехина": {
    "пол": "ж",
    "публикации": 1592,
    "должность": "Судебный и криминальный корреспондент malyohina@rbc.ru"
  },
  "Маргарита Овсянникова": {
    "пол": "ж",
    "публикации": 189,
    "должность": "Корреспондент отдела оперативной информации. movsyannikova@rbc.ru"
  },
  "Мария Бондаренко": {
    "пол": "ж",
    "публикации": 5445,
    "должность": ""
  },
  "Мария Лисицына": {
    "пол": "ж",
    "публикации": 4014,
    "должность": "Старший редактор службы новостей"
  },
  "Михаил Гребенщиков": {
    "пол": "м",
    "публикации": 20,
    "должность": "Фотожурналист"
  },
  "Михаил Добрунов": {
    "пол": "м",
    "публикации": 883,
    "должность": "Старший редактор новостного выпуска"
  },
  "Михаил Юшков": {
    "пол": "м",
    "публикации": 5069,
    "должность": "Редактор \"РБК Спорт\". Родился в Москве. Окончил Государственный университет управления и Высшую школу телевидения и радиовещания «Останкино». Более пяти лет работал в банковской сфере, после чего ушел в журналистику. В РБК – с января 2018 года. Увлекается спортом, музыкой и путешествиями. Не женат, детей нет."
  },
  "Надежда Синцова": {
    "пол": "ж",
    "публикации": 61,
    "должность": "Корреспондент РБК по металлургии. Изучала журналистику в МГУ и экономику в London Metropolitan University. Освещаю отрасль с 2008 года. Спускалась в угольную шахту, была в железорудном карьере и проинспектировала не один сталелитейный завод. Почта: nsintsova@rbc.ru"
  },
  "Надежда Фёдорова": {
    "пол": "ж",
    "публикации": 717,
    "должность": "Пишу про недвижимость и строительство — от квартир до складов, от торговых центров до дорог. А также про ЖКХ, городскую среду, реновацию, стройматериалы и т.п. nfedorova@rbc.ru telegram: @nadiafe"
  },
  "Наталия Анисимова": {
    "пол": "ж",
    "публикации": 5054,
    "должность": "Старший редактор сайта"
  },
  "Наталья Галимова": {
    "пол": "ж",
    "публикации": 944,
    "должность": "Специальный корреспондент отдела политики и общества"
  },
  "Наталья Демченко": {
    "пол": "ж",
    "публикации": 4294,
    "должность": "Старший выпускающий редактор сайта"
  },
  "Петр Канаев": {
    "пол": "м",
    "публикации": 380,
    "должность": "Руководитель объединенной редакции РБК"
  },
  "Полина Мартынова": {
    "пол": "ж",
    "публикации": 283,
    "должность": ""
  },
  "Полина Химшиашвили": {
    "пол": "ж",
    "публикации": 2473,
    "должность": "Редактор международного отдела. phimshiashvili@rbc.ru"
  },
  "Светлана Бурмистрова": {
    "пол": "ж",
    "публикации": 1261,
    "должность": "Заместитель руководителя отдела ТЭК/индустрия. Специализация: бизнес, промышленность, инвестиции sburmistrova@rbc.ru"
  },
  "Тамерлан Гаджиев": {
    "пол": "м",
    "публикации": 261,
    "должность": "Редактор сайта Родился в 1995 году в Москве. После шести лет жизни и учебы в Великобритании вернулся в Россию и поступил в МГИМО. В настоящее время получает диплом магистра в том же вузе. В РБК с лета 2020 года."
  },
  "Татьяна Цвирова": {
    "пол": "ж",
    "публикации": 29,
    "должность": "Дата-журналист. Ищу новости и закономерности в открытых данных. ttsvirova@rbc.ru"
  },
  "Тимофей Дзядко": {
    "пол": "м",
    "публикации": 2680,
    "должность": "Редактор отдела топливно-энергетический комплекс/индустрия. Профиль: нефть, газ, нефте- и газохимия, электроэнергетика, транспорт, металлургия, лесная промышленность, мусорная реформа и др. dziadko@rbc.ru"
  },
  "Тимофей Корнев": {
    "пол": "м",
    "публикации": 74,
    "должность": "Корреспондент отдела телекоммуникаций. Окончил театрально-художественный техникум в 2017 году и факультет журналистики Московского международного университета в 2021-м. Параллельно писал для различных СМИ. В РБК занимаюсь темами, связанными со всевозможными гаджетами, технологиями в широком смысле, импортозамещением в области микроэлектроники, телеком- и ИТ-оборудования, а также космосом. Пишите на tkornev@rbc.ru"
  },
  "Юлия Выродова": {
    "пол": "ж",
    "публикации": 1379,
    "должность": "Выпускающий редактор новостей"
  },
  "Юлия Кошкина": {
    "пол": "ж",
    "публикации": 872,
    "должность": "Корреспондент отдела финансов РБК До РБК работала на радио «КоммерсантЪ FM» и писала для портала Banki.ru. С 2019 года слежу в РБК за банками, МФО и коллекторскими компаниями. Пишу статьи про банковское регулирование и надзор, отчетность, тренды розничного бизнеса, а главное — о том, как изменения на финансовом рынке влияют на клиентов и потребителей."
  },
  "Юлия Сапронова": {
    "пол": "ж",
    "публикации": 629,
    "должность": ""
  }
}